Repository: vincode-io/Zavala
Catalog: Zavala/Resources/Localizable.xcstrings
Source language: en
Languages: de

# accessibility.text.complete
source: Complete
de: Abschließen

# button.text.actual-size
source: Actual Size
de: Originalgröße

# button.text.add
source: Add
de: Hinzufügen

# button.text.add-note
source: Add Note
de: Notiz hinzufügen

# button.text.add-note-level
source: Add Note Level
de: Notiz-Ebene hinzufügen

# button.text.add-numbering-level
source: Add Numbering Level
de: Nummerierungs-Ebene hinzufügen

# button.text.add-row
source: Add Row
de: Zeile hinzufügen

# button.text.add-row-above
source: Add Row Above
de: Zeile oberhalb hinzufügen

# button.text.add-row-after
source: Add Row After
de: Zeile danach hinzufügen

# button.text.add-row-below
source: Add Row Below
de: Zeile unterhalb hinzufügen

# button.text.add-row-inside
source: Add Row Inside
de: Zeile innen hinzufügen

# button.text.add-row-outside
source: Add Row Outside
de: Zeile außen hinzufügen

# button.text.add-tag
source: Add Tag
de: Schlagwort hinzufügen

# button.text.add-topic-level
source: Add Topic Level
de: Themen-Ebene hinzufügen

# button.text.always-delete-without-asking
source: Always Delete Without Asking
de: Immer ohne Nachfrage löschen

# button.text.ascending
source: Ascending
de: Aufsteigend

# button.text.automatic-color-palette
source: Automatic
de: Automatisch

# button.text.back
source: Back
de: Zurück

# button.text.cancel
source: Cancel
de: Abbrechen

# button.text.change-link-titles-automatically
source: Change Link Titles Automatically
de: Link-Titel automatisch ändern

# button.text.check-spelling-while-typing
source: Check Spelling While Typing
de: Rechtschreibung während der Eingabe prüfen

# button.text.collapse
source: Collapse
de: Einklappen

# button.text.collapse-all
source: Collapse
de: Einklappen

# button.text.collapse-all-in-outline
source: Collapse All in Outline
de: Alle in Gliederung einklappen

# button.text.collapse-all-in-row
source: Collapse All in Row
de: Alle in Zeile einklappen

# button.text.copy
source: Copy
de: Kopieren

# button.text.copy-document-link
source: Copy Document Link
de: Dokumentlink kopieren

# button.text.copy-document-links
source: Copy Document Links
de: Dokumentlinks kopieren

# button.text.copy-row-link
source: Copy Row Link
de: Zeilenlink kopieren

# button.text.correct-spelling-automatically
source: Correct Spelling Automatically
de: Rechtschreibung automatisch korrigieren

# button.text.create-links-automatically
source: Create Links Automatically
de: Links automatisch erstellen

# button.text.cut
source: Cut
de: Ausschneiden

# button.text.delete
source: Delete
de: Löschen

# button.text.delete-note
source: Delete Note
de: Notiz löschen

# button.text.delete-once
source: Delete Once
de: Einmal löschen

# button.text.delete-outline
source: Delete Outline
de: Gliederung löschen

# button.text.delete-outline-message
source: The outline will be deleted and unrecoverable.
de: Die Gliederung wird gelöscht und ist nicht wiederherstellbar.

# button.text.delete-outlines-message
source: The outlines will be deleted and unrecoverable.
de: Die Gliederungen werden gelöscht und sind nicht wiederherstellbar.

# button.text.delete-row
source: Delete Row
de: Zeile löschen

# button.text.delete-rows
source: Delete Rows
de: Zeilen löschen

# button.text.delete-tag-message.
source: Any child Tag associated with this Tag will also be deleted. No Outlines associated with this Tag will be deleted.
de: Alle Unter-Schlagwörter, die mit diesem Schlagwort verknüpft sind, werden ebenfalls gelöscht. Gliederungen, die mit diesem Schlagwort verknüpft sind, werden nicht gelöscht.

# button.text.delete-tags-message.
source: Any child Tag associated with these Tags will also be deleted. No Outlines associated with these Tags will be deleted.
de: Alle Unter-Schlagwörter, die mit diesen Schlagwörtern verknüpft sind, werden ebenfalls gelöscht. Gliederungen, die mit diesen Schlagwörtern verknüpft sind, werden nicht gelöscht.

# button.text.descending
source: Descending
de: Absteigend

# button.text.disable-animations
source: Disable Animations
de: Animationen deaktivieren

# button.text.duplicate
source: Duplicate
de: Duplizieren

# button.text.duplicate-row
source: Duplicate Row
de: Zeile duplizieren

# button.text.duplicate-rows
source: Duplicate Rows
de: Zeilen duplizieren

# button.text.enable-icloud
source: Enable iCloud
de: iCloud aktivieren

# button.text.enable-on-my-device
source: Enable On My Device
de: Auf meinem Device aktivieren

# button.text.expand
source: Expand
de: Erweitern

# button.text.expand-all
source: Expand All
de: Alle erweitern

# button.text.expand-all-in-outline
source: Expand All in Outline
de: Alle in Gliederung erweitern

# button.text.expand-all-in-row
source: Expand All in Row
de: Alle in Zeile erweitern

# button.text.export
source: Export
de: Exportieren

# button.text.export-markdown-doc-with-ellipsis
source: Export Markdown Doc…
de: Markdown-Dokument exportieren…

# button.text.export-markdown-list-with-ellipsis
source: Export Markdown List…
de: Markdown-Liste exportieren…

# button.text.export-opml-ellipsis
source: Export OPML…
de: OPML exportieren…

# button.text.export-pdf-doc-with-ellipsis
source: Export PDF Doc…
de: PDF-Dokument exportieren…

# button.text.export-pdf-list-with-ellipsis
source: Export PDF List…
de: PDF-Liste exportieren…

# button.text.filter
source: Filter
de: Filtern

# button.text.filter-notes
source: Filter Notes
de: Notizen filtern

# button.text.find
source: Find
de: Suchen

# button.text.find-next
source: Find Next
de: Weitersuchen

# button.text.find-previous
source: Find Previous
de: Rückwärts suchen

# button.text.find-with-ellipsis
source: Find…
de: Suchen…

# button.text.fix-it
source: Fix It
de: Beheben

# button.text.focus-in
source: Focus In
de: Fokus hinein

# button.text.focus-out
source: Focus Out
de: Fokus heraus

# button.text.forward
source: Forward
de: Weiter

# button.text.full-width
source: Full Width
de: Volle Breite

# button.text.general
source: General
de: Allgemein

# button.text.get-info
source: Get Info
de: Informationen

# button.text.go-backward
source: Go Backward
de: Rückwärts

# button.text.go-forward
source: Go Forward
de: Vorwärts

# button.text.group-row
source: Group Row
de: Zeile gruppieren

# button.text.group-rows
source: Group Rows
de: Zeilen gruppieren

# button.text.hide-keyboard
source: Hide Keyboard
de: Tastatur ausblenden

# button.text.import-opml
source: Import OPML
de: OPML importieren

# button.text.import-opml-with-ellipsis
source: Import OPML…
de: OPML importieren…

# button.text.insert-image
source: Insert Image
de: Bild einfügen

# button.text.insert-image-with-ellipsis
source: Insert Image…
de: Bild einfügen…

# button.text.italic
source: Italic
de: Kursiv

# button.text.jump-to-note
source: Jump to Note
de: Zu Notiz springen

# button.text.jump-to-topic
source: Jump to Topic
de: Zu Thema springen

# button.text.large
source: Large
de: Groß

# button.text.light
source: Light
de: Hell

# button.text.medium
source: Medium
de: Mittel

# button.text.mint
source: Mint
de: Minze

# button.text.move-down
source: Move Down
de: Nach unten verschieben

# button.text.move-left
source: Move Left
de: Nach links verschieben

# button.text.move-right
source: Move Right
de: Nach rechts verschieben

# button.text.move-up
source: Move Up
de: Nach oben verschieben

# button.text.new-outline
source: New Outline
de: Neue Gliederung

# button.text.next-result
source: Next Result
de: Nächstes Ergebnis

# button.text.open-quickly
source: Open Quickly
de: Schnell öffnen

# button.text.open-quickly-with-ellipsis
source: Open Quickly…
de: Schnell öffnen…

# button.text.paste
source: Paste
de: Einfügen

# button.text.pink
source: Pink
de: Rosa

# button.text.previous-result
source: Previous Result
de: Vorheriges Ergebnis

# button.text.print
source: Print
de: Drucken

# button.text.print-doc
source: Print Doc
de: Dokument drucken

# button.text.print-doc-with-ellipsis
source: Print Doc…
de: Dokument drucken…

# button.text.print-list
source: Print List
de: Liste drucken

# button.text.print-list-with-ellipsis
source: Print List...
de: Liste drucken...

# button.text.purple
source: Purple
de: Lila

# button.text.red
source: Red
de: Rot

# button.text.redo
source: Redo
de: Wiederholen

# button.text.remove
source: Remove
de: Entfernen

# button.text.remove-tag
source: Remove Tag
de: Schlagwort entfernen

# button.text.rename
source: Rename
de: Umbenennen

# button.text.replace
source: Replace
de: Ersetzen

# button.text.restore
source: Restore
de: Wiederherstellen

# button.text.save
source: Save
de: Speichern

# button.text.select
source: Select
de: Auswählen

# button.text.set-appearance-dark
source: Dark
de: Dunkel

# button.text.set-font-blue
source: Blue
de: Blau

# button.text.set-font-bold
source: Bold
de: Fett

# button.text.set-font-brown
source: Brown
de: Braun

# button.text.set-font-green
source: Green
de: Grün

# button.text.share
source: Share
de: Teilen

# button.text.share-with-ellipsis
source: Share…
de: Teilen…

# button.text.small
source: Small
de: Klein

# button.text.sort-documents
source: Sort Documents
de: Dokumente sortieren

# button.text.sort-rows
source: Sort Rows
de: Zeilen sortieren

# button.text.split-row
source: Split Row
de: Zeile teilen

# button.text.sync
source: Sync
de: Synchronisieren

# button.text.teal
source: Teal
de: Türkis

# button.text.toggle-sidebar
source: Toggle Sidebar
de: Seitenleiste umschalten

# button.text.turn-filter-off
source: Turn Filter Off
de: Filter ausschalten

# button.text.turn-filter-on
source: Turn Filter On
de: Filter einschalten

# button.text.uncomplete
source: Uncomplete
de: Unvollständig

# button.text.undo
source: Undo
de: Rückgängig machen

# button.text.use-main-window-as-default
source: Use Main Window as Default
de: Hauptfenster als Standard verwenden

# button.text.use-selection-for-find
source: Use Selection For Find
de: Auswahl für Suche verwenden

# button.text.wide
source: Wide
de: Breit

# button.text.yellow
source: Yellow
de: Gelb

# button.text.zoom-in
source: Zoom In
de: Vergrößern

# button.text.zoom-out
source: Zoom Out
de: Verkleinern

# intent.description.add-outline
source: Adds an Outline
de: Fügt eine Gliederung hinzu

# intent.description.add-outline-tag
source: Add a Tag to the given Outline.
de: Fügt ein Schlagwort zur angegebenen Gliederung hinzu.

# intent.description.edit-outline
source: Update the details of an Outline.
de: Aktualisiert die Details einer Gliederung.

# intent.description.get-current-outline
source: Get the currently viewed outline from the foremost window for Zavala.
de: Ruft die aktuell angezeigte Gliederung aus dem vordersten Zavala-Fenster ab.

# intent.description.get-current-tags
source: Gets the name of the currently selected Tags if there are any.
de: Ruft den Namen der aktuell ausgewählten Schlagwörter ab, falls vorhanden.

# intent.description.get-outlines
source: Get Outlines based on search criteria.
de: Ruft Gliederungen basierend auf Suchkriterien ab.

# intent.description.remove-outline
source: Deletes an Outline
de: Löscht eine Gliederung

# intent.description.remove-outline-tag
source: Removes a Tag from the given Outline.
de: Entfernt ein Schlagwort von der angegebenen Gliederung.

# intent.description.show-outline
source: Shows the given outline in the foremost window of Zavala.
de: Zeigt die angegebene Gliederung im vordersten Zavala-Fenster.

# intent.descrption.add-rows-to-outline
source: Add Rows to Outline
de: Zeilen zur Gliederung hinzufügen

# intent.descrption.copy-rows-outlines
source: Copy Rows in or between Outlines
de: Zeilen in oder zwischen Gliederungen kopieren

# intent.descrption.delete-rows
source: Delete the specified Rows.
de: Löscht die angegebenen Zeilen.

# intent.descrption.get-images-for-outline
source: Gets all the Images associated with the given Outline. Useful for integrating with Outlines exported as Markdown.
de: Ruft alle Bilder ab, die mit der angegebenen Gliederung verknüpft sind. Nützlich für die Integration mit als Markdown exportierten Gliederungen.

# intent.descrption.get-rows-outlines
source: Get Rows from an Outline.
de: Zeilen aus einer Gliederung abrufen.

# intent.descrption.import-outline
source: Import an Outline.
de: Eine Gliederung importieren.

# intent.descrption.move-rows-outlines
source: Move Rows in or between Outlines
de: Zeilen in oder zwischen Gliederungen verschieben

# intent.descrption.update-row-details
source: Update the details of a Row
de: Details einer Zeile aktualisieren

# intent.parameter.account-type
source: Account Type
de: Account-Typ

# intent.parameter.account-type-request
source: Which Account do you want to add this Outline to?
de: Zu welchem Account möchten Sie diese Gliederung hinzufügen?

# intent.parameter.complete
source: Complete
de: Abschließen

# intent.parameter.completion-state
source: Completion State
de: Vervollständigungsstatus

# intent.parameter.created-end-date
source: Created End Date
de: Erstellungsenddatum

# intent.parameter.created-start-date
source: Created Start Date
de: Erstellungsstartdatum

# intent.parameter.destination
source: Destination
de: Ziel

# intent.parameter.end-depth
source: End Depth
de: Endtiefe

# intent.parameter.entity-id
source: Entity ID
de: Entitäts-ID

# intent.parameter.excluded-rows
source: Excluded Rows
de: Ausgeschlossene Zeilen

# intent.parameter.expanded
source: Expanded
de: Erweitert

# intent.parameter.expanded-state
source: Expanded State
de: Erweiterungsstatus

# intent.parameter.export-link-type
source: Export Link Type
de: Export-Link-Typ

# intent.parameter.export-type
source: Export Type
de: Export-Typ

# intent.parameter.export-type-markdown-doc
source: Markdown Doc
de: Markdown-Dokument

# intent.parameter.export-type-markdown-list
source: Markdown List
de: Markdown-Liste

# intent.parameter.export-type-pdf-doc
source: PDF Doc
de: PDF-Dokument

# intent.parameter.export-type-pdf-list
source: PDF List
de: PDF-Liste

# intent.parameter.import-type
source: Import Type
de: Import-Typ

# intent.parameter.input-file
source: Input File
de: Eingabedatei

# intent.parameter.input-images
source: Input Images
de: Eingabebilder

# intent.parameter.note
source: Note
de: Notiz

# intent.parameter.outline
source: Outline
de: Gliederung

# intent.parameter.outline-title-request
source: What is the title of the new Outline?
de: Wie lautet der Titel der neuen Gliederung?

# intent.parameter.owner-email
source: Owner Email
de: Besitzer-E-Mail

# intent.parameter.owner-name
source: Owner Name
de: Besitzername

# intent.parameter.owner-url
source: Owner URL
de: Besitzer-URL

# intent.parameter.regular-expression
source: Regular Expression
de: Regulärer Ausdruck

# intent.parameter.relative-file-links
source: Relative File Links
de: Relative Dateilinks

# intent.parameter.rows
source: Rows
de: Zeilen

# intent.parameter.search
source: Search
de: Suchen

# intent.parameter.start-depth
source: Start Depth
de: Starttiefe

# intent.parameter.tag
source: Tag
de: Schlagwort

# intent.parameter.tag-name
source: Tag Name
de: Schlagwort-Name

# intent.parameter.tag-names
source: Tag Names
de: Schlagwort-Namen

# intent.parameter.title
source: Title
de: Titel

# intent.parameter.topic
source: Topic
de: Thema

# intent.parameter.topics
source: Topics
de: Themen

# intent.parameter.updated-end-date
source: Updated End Date
de: Aktualisierungsenddatum

# intent.parameter.updated-start-date
source: Updated Start Date
de: Aktualisierungsstartdatum

# intent.predicition.import-the-%@-%@-into-%@
source: Import the %1$@ %2$@ into %3$@
de: Importieren the %1$@ %2$@ into %3$@

# intent.prediction.add-%@-to-%@-at-%@
source: Add %1$@ to %2$@ at %3$@
de: Hinzufügen %1$@ to %2$@ at %3$@

# intent.prediction.add-outline-%@-to-%@
source: Add Outline titled %1$@ to %2$@
de: Hinzufügen Gliederung titled %1$@ to %2$@

# intent.prediction.add-tag-%@-to-%@
source: Add %1$@ to %2$@
de: Hinzufügen %1$@ to %2$@

# intent.prediction.copy-%@-to-%@-at-%@
source: Copy %1$@ to %2$@ at %3$@
de: Kopieren %1$@ to %2$@ at %3$@

# intent.prediction.export-the-%@-as-%@-using-%@
source: Export the %1$@ as %2$@ using %3$@
de: Exportieren the %1$@ as %2$@ using %3$@

# intent.prediction.get-images-for-%@
source: Get Images for %@
de: Bilder für %@ abrufen

# intent.prediction.get-rows-matching-%@-starting-at-%@
source: Get Rows matching %1$@ starting at %2$@
de: Zeilen abrufen matching %1$@ starting at %2$@

# intent.prediction.move-%@-to-%@-at-%@
source: Move %1$@ to %2$@ at %3$@
de: Verschieben %1$@ to %2$@ at %3$@

# intent.prediction.remove-%@
source: Remove %@
de: Entfernen %@

# intent.prediction.remove-%@-from-%@
source: Remove %1$@ from %2$@
de: Entfernen %1$@ from %2$@

# intent.prediction.set-%@-of-%@
source: Set %1$@ of %2$@
de: %1$@ von %2$@ setzen

# intent.prediction.set-%@-of-%@-to-%@
source: Set %1$@ of %2$@ to %3$@
de: %1$@ von %2$@ auf %3$@ setzen

# intent.prediction.set-detail-%@-outline-%@
source: Set %1$@ of %2$@
de: %1$@ von %2$@ setzen

# intent.prediction.set-detail-%@-outline-%@-ownerEmail-%@
source: Set %1$@ of %2$@ to %3$@
de: %1$@ von %2$@ auf %3$@ setzen

# intent.prediction.set-detail-%@-outline-%@-ownerName-%@
source: Set %1$@ of %2$@ to %3$@
de: %1$@ von %2$@ auf %3$@ setzen

# intent.prediction.set-detail-%@-outline-%@-ownerURL-%@
source: Set %1$@ of %2$@ to %3$@
de: %1$@ von %2$@ auf %3$@ setzen

# intent.prediction.set-detail-%@-outline-%@-title-%@
source: Set %1$@ of %2$@ to %3$@
de: %1$@ von %2$@ auf %3$@ setzen

# intent.prediction.show-%@
source: Show %@
de: Anzeigen %@

# intent.prompt.tag-name-to-add-%@
source: What is the %@ to add?
de: Was ist das %@ zum Hinzufügen?

# intent.summary-add-tag-${tagName}-to-outline-${outline}
source: Add tag ${tagName} to ${outline}
de: Hinzufügen tag ${tagName} to ${outline}

# intent.summary-show-${outline}
source: Show ${outline}
de: Anzeigen ${outline}

# intent.summary.add-${topics}-to-${entityID}-at-${destination}
source: Add ${topics} to ${entityID} at ${destination}
de: Hinzufügen ${topics} to ${entityID} at ${destination}

# intent.summary.add-outline-${title}-to-${accountType}
source: Add Outline ${title} to ${accountType}
de: Hinzufügen Gliederung ${title} to ${accountType}

# intent.summary.copy-${rows}-to-${entityID}-at-${destination}
source: Copy ${rows} to ${entityID} at ${destination}
de: Kopieren ${rows} to ${entityID} at ${destination}

# intent.summary.export-the-${outline}-as-${exportType}-using-${exportLinkType}
source: Export the ${outline} as ${exportType} using ${exportLinkType}
de: Exportieren the ${outline} as ${exportType} using ${exportLinkType}

# intent.summary.get-current-outline
source: Get Current Outline
de: Aktuelle Gliederung abrufen

# intent.summary.get-current-tags
source: Get Current Tags
de: Aktuelle Schlagwörter abrufen

# intent.summary.get-images-for-${outline}
source: Get images for ${outline}
de: Bilder für ${outline} abrufen

# intent.summary.get-outlines
source: Get Outlines
de: Gliederungen abrufen

# intent.summary.get-rows-matching-${search}-starting-at-${entityID}
source: Get Rows matching ${search} start at ${entityID}
de: Zeilen abrufen matching ${search} start at ${entityID}

# intent.summary.import-the-${importType}-${inputFile}-into-${accountType}
source: Import the ${importType} ${inputFile} into ${accountType}
de: Importieren the ${importType} ${inputFile} into ${accountType}

# intent.summary.move-${rows}-to-${entityID}-at-${destination}
source: Move ${rows} to ${entityID} at ${destination}
de: Verschieben ${rows} to ${entityID} at ${destination}

# intent.summary.remove-${outline}
source: Remove ${outline}
de: Entfernen ${outline}

# intent.summary.remove-${rows}
source: Remove ${rows}
de: Entfernen ${rows}

# intent.summary.remove-${tagName}-from-${outline}
source: Remove ${tagName} from ${outline}
de: Entfernen ${tagName} from ${outline}

# intent.summary.set-${detail}-of-${outline}
source: Set ${detail} of ${outline}
de: ${detail} von ${outline} setzen

# intent.summary.set-${detail}-of-${outline}-to-${ownerEmail}
source: Set ${detail} of ${outline} to ${ownerEmail}
de: ${detail} von ${outline} auf ${ownerEmail} setzen

# intent.summary.set-${detail}-of-${outline}-to-${ownerName}
source: Set ${detail} of ${outline} to ${ownerName}
de: ${detail} von ${outline} auf ${ownerName} setzen

# intent.summary.set-${detail}-of-${outline}-to-${ownerURL}
source: Set ${detail} of ${outline} to ${ownerURL}
de: ${detail} von ${outline} auf ${ownerURL} setzen

# intent.summary.set-${detail}-of-${outline}-to-${title}
source: Set ${detail} of ${outline} to ${title}
de: ${detail} von ${outline} auf ${title} setzen

# intent.summary.set-${detail}-of-${rows}
source: Set ${detail} of ${rows}
de: ${detail} von ${rows} setzen

# intent.summary.set-${detail}-of-${rows}-to-${complete}
source: Set ${detail} of ${rows} to ${complete}
de: ${detail} von ${rows} auf ${complete} setzen

# intent.summary.set-${detail}-of-${rows}-to-${expanded}
source: Set ${detail} of ${rows} to ${expanded}
de: ${detail} von ${rows} auf ${expanded} setzen

# intent.summary.set-${detail}-of-${rows}-to-${note}
source: Set ${detail} of ${rows} to ${note}
de: ${detail} von ${rows} auf ${note} setzen

# intent.summary.set-${detail}-of-${rows}-to-${topic}
source: Set ${detail} of ${rows} to ${topic}
de: ${detail} von ${rows} auf ${topic} setzen

# intent.title.add-outline
source: Add Outline
de: Gliederung hinzufügen

# intent.title.add-outline-tag
source: Add Outline Tag
de: Gliederungs-Schlagwort hinzufügen

# intent.title.add-rows
source: Add Rows
de: Zeilen hinzufügen

# intent.title.copy-rows
source: Copy Rows
de: Zeilen kopieren

# intent.title.edit-outline
source: Edit Outline
de: Gliederung bearbeiten

# intent.title.edit-rows
source: Edit Rows
de: Zeilen bearbeiten

# intent.title.export
source: Export
de: Exportieren

# intent.title.export-description
source: Export the outline in various formats.
de: Die Gliederung in verschiedenen Formaten exportieren.

# intent.title.get-current-outline
source: Get Current Outline
de: Aktuelle Gliederung abrufen

# intent.title.get-current-tags
source: Get Current Tags
de: Aktuelle Schlagwörter abrufen

# intent.title.get-images-for-outline
source: Get Images for Outline
de: Bilder für Gliederung abrufen

# intent.title.get-outlines
source: Get Outlines
de: Gliederungen abrufen

# intent.title.get-rows
source: Get Rows
de: Zeilen abrufen

# intent.title.import
source: Import
de: Importieren

# intent.title.move-rows
source: Move Rows
de: Zeilen verschieben

# intent.title.remove-outline
source: Remove Outline
de: Gliederung entfernen

# intent.title.remove-outline-tag
source: Remove Outline Tag
de: Gliederungs-Schlagwort entfernen

# intent.title.remove-rows
source: Remove Rows
de: Zeilen entfernen

# intent.title.show-outline
source: Show Outline
de: Gliederung anzeigen

# label.text.about-zavala
source: About Zavala
de: Über Zavala

# label.text.account-type
source: Account Type
de: Account-Typ

# label.text.accounts
source: Accounts
de: Konten

# label.text.acknowledgements
source: Acknowledgements
de: Danksagungen

# label.text.app-developed-by
source: Developed by [Maurice C. Parker](https://vincode.io)
de: Entwickelt von [Maurice C. Parker](https://vincode.io)

# label.text.app-icon-credit
source: App icon by [Brad Ellis](https://hachyderm.io/@bradellis)
de: App-Symbol von [Brad Ellis](https://hachyderm.io/@bradellis)

# label.text.backlinks
source: Backlinks
de: Rückverweise

# label.text.bug-tracker
source: Bug Tracker
de: Fehlerverfolgung

# label.text.close
source: Close
de: Schließen

# label.text.collapsed
source: Collapsed
de: Eingeklappt

# label.text.color-palette
source: Color Palette
de: Farbpalette

# label.text.community-discussion
source: Community Discussion
de: Community-Diskussion

# label.text.complete
source: Complete
de: Abschließen
